[UIInteractionPoints]
UIInteractionPoints_None_InfoBrowserText=
UIInteractionPoints_Garage_InfoBrowserText=Customize your vehicle
UIInteractionPoints_MarketPlace_InfoBrowserText=Marketplace
UIInteractionPoints_MusicStudio_InfoBrowserText=Music Studio
UIInteractionPoints_Persona_InfoBrowserText=Customize your character
UIInteractionPoints_SymbolDesigner_InfoBrowserText=Symbol Designer
UIInteractionPoints_Wardrobe_InfoBrowserText=Customize your wardrobe
